const RequestInfo = [
    {
        "Name": "ใบคำร้องทั่วไป",
        "Category": [
            "ลงทะเบียน",
            "ย้ายเซค"
        ],
        "ขั้นตอน": "",
        "รายละเอียด": [
            "ชื่อ",
            "ชั้นปี"
        ]
    },
    {
        "Name": "ใบลาป่วย",
        "Category": [
            "ลาป่วย"
        ],
        "ขั้นตอน": "",
        "รายละเอียด": [
            "ชื่อ",
            "ชั้นปี"
        ]
    },
    {
        "Name": "ใบลากิจ",
        "Category": [
            "ติดธุระ"
        ],
        "ขั้นตอน": "",
        "รายละเอียด": [
            "ชื่อ",
            "ชั้นปี"
        ]  
    },
    {
        "Name": "ใบยื่นทุนการศึกษา",
        "Category": [
            "ทุนการศึกษา"
        ],
        "ขั้นตอน": "",
        "รายละเอียด": [
            "ชื่อ",
            "ชั้นปี"
        ]  
    }

];

export default RequestInfo;